Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/uusi_pohjoissaamen_aidinkielen_oppikirja_ilmestynyt.html.tmx
Source language: fin
Languages: sme

source: Uusi pohjoissaamen äidinkielen oppikirja ilmestynyt
sme: Ođđa davvisámegiela eatnigiela oahppogirji almmustuvvan

source: Biellocizáš 9 on pohjoissaamen äidinkielen oppikirja peruskoulun 9. luokan oppilaille.
sme: Biellocizáš 9 lea eatnigiela oahppogirji vuođđoskuvlla 9. luohká oahppiide.

source: Kirjaan kuuluu myös harjoituskirja.
sme: Girjái gullá maiddái hárjehusgirji.

source: Kirjasarjassa ovat aiemmin ilmestyneet Biellocizáš 7 ja 8 sekä niihin kuuluvat harjoituskirjat.
sme: Girjeráiddus leat almmustuvvan ovdal Biellocizáš 7 ja 8 ja hárjehusgirjjit.

source: Oppikirjan tekijä: Helmi Länsman ja työryhmä, kannen kuvitus Esther Berelowitsch
sme: Oahppogirjji dahkki: Helmi Länsman ja bargojoavku, bearbmagovva Esther Berelowitsch

source: Kirjoja voi tilata nettikaupastamme:
sme: Girjjiid sáhttá diŋgot min neahttagávppis:

source: Saamelaiskäräjät 2021, koulutus- ja oppimateriaalitoimisto
sme: Sámediggi 2021, skuvlen- ja oahppamateriáladoaimmahat
